Repository: znuny/Survey
Catalog: i18n/Survey/Survey.*.po
Languages: es_mx, ms, vi_vn

source: Shows a link in the menu to zoom into the survey statistics details in its zoom view of the agent interface.
es_mx: Muestra un vínculo en el menú para ir detalle de las estadísticas de una encuesta en su vista de detalle en la interface del agente.
ms: Menunjukkan pautan dalam menu untuk zum maklumat statistik kaji selidik dalam paparan zum antara muka ejen.
vi_vn: Hiển thị liên kết trong trình đơn để xem thống kê chi tiết của khảo sát trong khi xem chi tiết khảo sát ở giao diện điều hành viên.

source: Stats Details
es_mx: Detalle de la Encuesta
ms: Maklumat statistik
vi_vn: Thống kê chi tiết

source: Survey Add Module.
es_mx: Módulo para agregar Encuestas
ms: Modul Tambah Soal Selidik
vi_vn: Mô đun thêm Khảo sát.

source: Survey Edit Module.
es_mx: Módulo de Edición de Encuesta.
ms: Kaji selidik suntingan modul
vi_vn: Mô-đun sửa Khảo sát.

source: Survey Overview "Small" Limit
es_mx: Limite de la vista de resumen pequeña.
ms: Ukur Tinjauan Had "Kecil"
vi_vn: Giới hạn danh sách khảo sát tổng quát

source: Survey Stats Module.
es_mx: Módulo de Stadísticas de Encuesta.
ms: Kaji selidik Modul Statistik
vi_vn: Mô-đun thống kê khảo sát.

source: Survey Zoom Module.
es_mx: Modulo de Detalle de Encuesta.
ms: Penyiasatan Zoom Modul
vi_vn: Mô-đun xem khảo sát.

source: Survey limit per page for Survey Overview "Small".
es_mx: Límite de encuentas por página para el Resumen de Encuesta "Pequeño".

source: Surveys will not be sent to the configured email addresses.
es_mx: Las encuestas no de mandarán a las direcciones de correo electrónico aquí configuradas.
ms: Ukur tidak akan dihantar ke alamat e-mel yang dikonfigurasi.
vi_vn: Khảo sát sẽ không được gửi đến địa chỉ email đã thiết lập.

source: The identifier for a survey, e.g. Survey#, MySurvey#. The default is Survey#.
es_mx: El identificador para una encuesta, ejemplo Survey#, MySurvey#. Por defecto es Survey#.
ms: Pengecam untuk kaji selidik, misalnya Penyiasatan # MySurvey #. Lalai adalah Penyiasatan#.
vi_vn: Định danh cho khảo sát, ví dụ: Khảo sát#, Khảo sát của tôi#. Ngầm định là Khảo sát#.

source: Ticket event module to send automatically survey email requests to customers if a ticket is closed.
es_mx: Módulo de evento de ticket que manda correos electrónicos de encuestas hacia los clientes si un ticket es cerrado.
ms: Tiket modul acara untuk menghantar permintaan e-mel secara automatik kaji selidik kepada pelanggan jika tiket ditutup.
vi_vn: Mô-đun bắt sự kiện của phiếu yêu cầu để gửi email yêu cầu tự động đến khách hàng nếu phiếu yêu cầu được đóng.

source: Trigger delete results (including vote data and requests).
es_mx: Dispara la eliminación de resultados (incluyendo datos de votos y peticiones).

source: Trigger sending delayed survey requests.
es_mx: Disparador para solicitudes de envío de encuestas retrasadas
ms: Pencetus menghantar permohonan soal selidik ditangguhkan
vi_vn: Bẫy gửi yêu cầu khảo sát bị trễ.

source: Zoom into statistics details.
es_mx: Ir a los detalles de la estadística.
