Repository: znuny/Survey
Catalog: i18n/Survey/Survey.*.po
Languages: es_mx, ms, vi_vn

source: Create New Survey
es_mx: Crear Nueva Encuesta
ms: Buat Survey Baru
vi_vn: Tạo khảo sát mới

source: Introduction
es_mx: Introducción
ms: Pengenalan
vi_vn: Giới thiệu

source: Survey Introduction
es_mx: Introducción de la Encuesta
ms: Penyiasatan Pengenalan
vi_vn: Giới thiệu khảo sát

source: Notification Body
es_mx: Cuerpo de Notificación
ms: Badan Pemberitahuan
vi_vn: Nội dung thông báo

source: Ticket Types
es_mx: Tipos de Ticket
ms: Jenis Ticket
vi_vn: Các loại vé

source: Internal Description
es_mx: Descripción Interna
ms: Description dalaman
vi_vn: Mô tả nội bộ

source: Customer conditions
es_mx: Condiciones del cliente

source: Please choose a Customer property to add a condition.
es_mx: Por favor elija una propiedad del Cliente para añadir la condición.

source: Public survey key
es_mx: Llave púbica de la encuesta

source: Example survey
es_mx: Ejemplo de encuesta

source: Edit General Info
es_mx: Editar información General
ms: Edit Maklumat Umum
vi_vn: Sửa thông tin chung

source: Edit Questions
es_mx: Editar Preguntas
ms: Edit Soalan
vi_vn: Sửa câu hỏi

source: You are here
es_mx: Usted está aquí
ms: Anda di sini

source: Survey Questions
es_mx: Preguntas de Estadistica
ms: Penyiasatan Soalan
vi_vn: Câu hỏi khảo sát

source: Add Question
es_mx: Agregar Pregunta
ms: Tambah Soalan
vi_vn: Thêm câu hỏi

source: Type the question
es_mx: Escriba la pregunta
ms: Taip soalan
vi_vn: Nhập câu hỏi

source: Answer required
es_mx: Respuesta requerida
ms: Jawapan diperlukan
vi_vn: Yêu cầu phải trả lời

source: No questions saved for this survey.
es_mx: No hay preguntas almacenadas para esta encuesta.
ms: Tiada soalan yang disimpan untuk kajian ini.
vi_vn: Không có câu hỏi nào được lưu cho khảo sát này.

source: Question
es_mx: Pregunta
ms: Soalan
vi_vn: Câu hỏi

source: Answer Required
es_mx: Respuesta Requerida
ms: Jawapan diperlukan
vi_vn: Yêu cầu phải trả lời

source: When you finish to edit the survey questions just close this screen.
es_mx: Cuando haya terminado de editar su encuesta solo cierre esta pantalla.
ms: Apabila anda sudah selesai mengubah soalan kaji selidik hanya tutup skrin ini.
vi_vn: Khi kết thúc việc sửa câu hỏi khảo sát, chỉ cần đóng màn hình này lại.

source: Close this window
es_mx: Cerrar esta ventana

source: Edit Question
es_mx: Editar Pregunta
ms: Edit Soalan
vi_vn: Sửa câu hỏi

source: go back to questions
es_mx: regresar a preguntas
ms: kembali kepada soalan-soalan
vi_vn: quay lại

source: Question:
es_mx: Pregunta:
ms: Soalan:
vi_vn: Câu hỏi:

source: Possible Answers For
es_mx: Posibles respuestas para
ms: Jawapan Kemungkinan Untuk
vi_vn: Đáp án có thể cho

source: Add Answer
es_mx: Agregar Respuesta
ms: Tambah Jawab
vi_vn: Thêm đáp án

source: No answers saved for this question.
es_mx: No hay respuestas almacenadas para esta pregunta.
ms: Tiada jawapan yang disimpan untuk soalan ini.
vi_vn: Không có đáp án nào được lưu cho câu hỏi này.

source: This doesn't have several answers, a textarea will be displayed.
es_mx: Esta pregunta no tiene varias respuestas, un area de texto será mostrada
ms: Ini tidak mempunyai beberapa jawapan, textarea akan dipaparkan.
vi_vn: Câu hỏi này không có đáp án, một khung soạn thảo sẽ được hiển thị.

source: Edit Answer
es_mx: Editar Respuesta
ms: Edit Jawapan
vi_vn: Sửa đáp án

source: go back to edit question
es_mx: volver a editar pregunta
ms: kembali untuk mengedit soalan
vi_vn: quay về sửa câu hỏi

source: Answer:
es_mx: Respuesta:
ms: Jawapan:
vi_vn: Đáp án:

source: Survey overview options
es_mx: Opciones de la vista general de las encuenstas

source: Searches in the attributes Number, Title, Introduction, Description, NotificationSender, NotificationSubject and NotificationBody, overriding other attributes with the same name.
es_mx: Busca en los atributos Número, Título, Introducción, Descripción, Remitente de Notification, Asunto de la Notificación, y Cuerpo de la notificación, sobre escribiendo otros atributos con el mismo nombre.

source: Survey Create Time
es_mx: Fecha de Creación del la Encuesta

source: No restriction
es_mx: Sin restricciones

source: Only surveys created between
es_mx: Solo encuestas creadas entre

source: Max. shown surveys per page
es_mx: Núm. Máximo de encuestas por página
ms: Maksimum soal selidik ditunjukkan setiap halaman
vi_vn: Số bài khảo sát tối đa trên một trang

source: Notification Sender
es_mx: Remitente de Notificacion
ms: Pemberitahuan Pengirim
vi_vn: Người gửi thông báo

source: Notification Subject
es_mx: Asunto de Notificación
ms: Tertakluk Pemberitahuan
vi_vn: Chủ đề thông báo

source: Changed By
es_mx: Modificaco por
ms: Ditukar dengan
vi_vn: Thay đổi bởi

source: Stats Overview of
es_mx: Resumen de Estadísticas de
ms: Gambaran Keseluruhan Statistik daripada
vi_vn: Thống kê tổng quát của

source: Requests Table
es_mx: Tabla de Solicitudes
ms: Jadual permintaan
vi_vn: Bảng yêu cầu

source: Select all requests
es_mx: Seleccionar todas las peticiones

source: Send Time
es_mx: Tiempo de Envío
ms: Masa Hantar
vi_vn: Thời gian gửi

source: Vote Time
es_mx: Tiempo de Voto
ms: Masa Undi
vi_vn: Thời gian bình chọn

source: Select this request
es_mx: Seleccionar esta petición

source: See Details
es_mx: Ver Detalles
ms: Lihat maklumat
vi_vn: Xem chi tiết

source: Delete stats
es_mx: Eliminar estadísticas

source: Survey Stat Details
es_mx: Detalles de Estadisticas de Encuesta
ms: Penyiasatan Details Stat
vi_vn: Chi tiết thống kê khảo sát

source: go back to stats overview
es_mx: regresar a resúmen de estadisticas
ms: kembali ke Statistik gambaran keseluruhan
vi_vn: quay lại thống kê tổng quát

source: Previous vote
es_mx: Voto previo

source: Next vote
es_mx: Siguiente voto

source: Survey Information
es_mx: Información de Encuesta
ms: Maklumat Ukur
vi_vn: Thông tin khảo sát

source: Sent requests
es_mx: Solicitudes enviadas
ms: menghantar permintaan
vi_vn: Gửi yêu cầu

source: Received surveys
es_mx: Solicitudes recibidas
ms: diterima kaji selidik
vi_vn: Nhận khảo sát

source: Survey Details
es_mx: Detalles de Encuesta
ms: Penyiasatan terperinchi
vi_vn: Chi tiết khảo sát

source: Ticket Services
es_mx: Servicios de Tickets
ms: Perkhidmatan tiket
vi_vn: Dịch vụ phiếu yêu cầu

source: Survey Results Graph
es_mx: Grafica de Resultados de Encuesta
ms: Ukur Keputusan Graf
vi_vn: Đồ thì kết quả khảo sát

source: No stat results.
es_mx: No hay graficas de resultados.
ms: Tiada stat keputusan.
vi_vn: Không có kết qủa thống kê.

source: Survey
es_mx: Encuesta
ms: Penyiasatan
vi_vn: Khảo sát

source: Please answer these questions
es_mx: Por favor conteste estas preguntas
ms: Sila jawab soalan-soalan
vi_vn: Xin vui lòng trả lời những câu hỏi này

source: Show my answers
es_mx: Mostrar mis respuestas
ms: Tunjukkan jawapan saya
vi_vn: Cho tôi xem đáp án

source: These are your answers
es_mx: Estas son sus respuestas
ms: Ini adalah jawapan anda
vi_vn: Đây là đáp án của bạn

source: Survey Title
es_mx: Título de la Encuesta
ms: Tajuk Ukur
vi_vn: Tiêu đề khảo sát

source: Add New Survey
es_mx: Añadir Nueva Encuesta
ms: Tambah Ukur Baru
vi_vn: Thêm khảo sát mới

source: You have no permission for this survey!
es_mx: Usted not tiene permisos en esta encuesta!

source: No SurveyID is given!
es_mx: No se ha dado el SurveyID

source: Survey Edit
es_mx: Editar Encuesta
ms: Ukur Edit
vi_vn: Sửa bản khảo sát

source: You have no permission for this survey or question!
es_mx: Usted no tiene permisos en esta encuesta o pregunta!

source: You have no permission for this survey, question or answer!
es_mx: Usted no tiene permisos en esta encuesta, pregunta o respuesta!

source: Survey Edit Questions
es_mx: Editar Preguntas de Estadística
ms: Penyiasatan Edit Soalan
vi_vn: Sửa câu hỏi khảo sát

source: Yes/No
es_mx: Si/No
ms: Ya/Tidak
vi_vn: Có/Không

source: Radio (List)
es_mx: Opción (lista)
ms: Radio (Senarai)
vi_vn: Hộp chọn (danh sách)

source: Checkbox (List)
es_mx: Casilla de verificación (lista)
ms: Checkbox (Senarai)
vi_vn: Hộp kiểm (danh sách)

source: Net Promoter Score
es_mx: Puntaje Promotor Neto

source: Question Type
es_mx: Tipo de Pregunta
ms: Jenis soalan
vi_vn: Loại câu hỏi

source: Complete
es_mx: Completa
ms: lengkap
vi_vn: Hoàn tất

source: Incomplete
es_mx: Incompleta
ms: tidak lengkap
vi_vn: Chưa hoàn tất

source: Question Edit
es_mx: Editar Pregunta
ms: Edit soalan
vi_vn: Sửa câu hỏi

source: Answer Edit
es_mx: Editar Respuesta
ms: Edit Jawapan
vi_vn: Sửa đáp án

source: Stats Overview
es_mx: Resumen de Estadisticas
ms: Statistik Tinjauan
vi_vn: Thống kê tổng quát

source: You have no permission for this survey or stats detail!
es_mx: Usted no tiene permisos en esta encuesta o detalle estadístico!

source: Stats Detail
es_mx: Detalle de Estadísticas
ms: Statistik Terperinchi
vi_vn: Thống kê chi tiết

source: Can't set new status! No questions defined.
es_mx: No se puede establecer nuevo estado! No hay preguntas definidas.
ms: Tidak boleh menetapkan status baru! Tiada soalan yang ditakrifkan.
vi_vn: Không thể đặt trạng thái mới! Không có câu hỏi nào được định nghĩa.

source: Can't set new status! Questions incomplete.
es_mx: No puede cambiarse el estado! Preguntas Incompletas!

source: Status changed.
es_mx: Estado cambiado.
ms: status berubah.
vi_vn: Trạng thái đã đổi.

source: - No queue selected -
es_mx: - No se ha seleccionado ninguna cola -
ms: -Tiada giliran dipilih-
vi_vn: - Chưa chọn hàng đợi -

source: - No ticket type selected -
es_mx: - Tipo de ticket no seleccionado -

source: - No ticket service selected -
es_mx: - Servicio de ticket no seleccionado -

source: - Change Status -
es_mx: - Cambiar Estado -
ms: - Ubah Status -
vi_vn: - Đổi trạng thái -

source: Master
es_mx: Maestro
ms: Induk
vi_vn: Chính

source: Invalid
es_mx: Invalido
ms: Tidak Sah
vi_vn: Không hợp lệ

source: New Status
es_mx: Nuevo Estado
ms: Status baharu
vi_vn: Trạng thái mới

source: Survey Description
es_mx: Descripción de la Encuesta
ms: Huraian penyiasatan
vi_vn: Mô tả khảo sát

source: answered
es_mx: respondido
ms: Dijawab
vi_vn: đã trả lời

source: not answered
es_mx: no respondido
ms: Tidak dijawab
vi_vn: chưa trả lời

source: Thank you for your feedback.
es_mx: Gracias por su retroalimentación
ms: Terima kasih atas maklum balas anda.
vi_vn: Cảm ơn bạn đã phản hồi.

source: The survey is finished.
es_mx: La encuesta ha terminado.
ms: Kaji selidik itu selesai.
vi_vn: Khảo sát đã kết thúc.

source: Survey Message!
es_mx: Mensaje de la Encuesta!

source: Module not enabled.
es_mx: Módulo no habilitado.

source: This functionality is not enabled, please contact your administrator.
es_mx: Esta funcionalidad no esta habilitada, por favor contacte al administrador

source: Survey Error!
es_mx: Error en la Encuesta!

source: Invalid survey key.
es_mx: Llave de encuesta inválida.

source: The inserted survey key is invalid, if you followed a link maybe this is obsolete or broken.
es_mx: La llave insertada de la encuesta es inválida, si ha seguido una liga, quizá este obsoleta o rota.

source: Survey Vote
es_mx: Votación de la Encuesta

source: Survey Vote Data
es_mx: Datos de Votación de la Encuesta

source: You have already answered the survey.
es_mx: Usted ya ha contestado esta encuesta.
ms: Anda telah menjawab kaji selidik.
vi_vn: Bạn đã tham gia trả lời khảo sát.

source: Survey List
es_mx: Lista de Encuestas

source: Do you really want to delete this question? ALL associated data will be LOST!
es_mx: ¿Realmente desea eliminar esta pregunta? TODOS los datos asociados de PERDERÁN!
ms: Adakah anda benar-benar ingin memadam soalan ini? SEMUA data berkaitan akan HILANG!
vi_vn: Bạn có thật sự muốn xoá câu hỏi này? TẤT CẢ các dữ liệu liên quan sẽ bị MẤT!

source: Do you really want to delete this answer?
es_mx: ¿Realmente desea eliminar esta respuesta?
ms: Adakah anda benar-benar ingin memadam jawapan ini?
vi_vn: Bạn có thật sự muốn xoá đáp án?

source: A Survey Module.
es_mx: Un Módulo de Encuestas.
ms: Satu Modul Penyiasatan
vi_vn: Một mô-đun khảo sát

source: A module to edit survey questions.
es_mx: Un módulo para editar las preguntas de una encuesta.
ms: Satu modul untuk mengedit soalan tinjauan
vi_vn: Một mô-đun để sửa câu hỏi khảo sát

source: All parameters for the Survey object in the agent interface.
es_mx: Todos los parametros para el objeto Encuesta en la interfase de agente.
ms: Semua parameter bagi objek Ukur dalam antara muka ejen.
vi_vn: Tất cả các tham số cho đối tượng khảo sát trong giao diện điều hành viên.

source: Amount of days after sending a survey mail in which no new survey requests are sent to the same customer. Selecting 0 will always send the survey mail.
es_mx: Cantidad de días después de haber mandando un correo electrónico de encuesta en los que no se mandarán nuevas encuestas hacia el mismo cliente. Seleccionar 0 mandará nuevos correos electrónicos de encuesta siempre.
ms: Jumlah hari selepas menghantar mel kaji selidik di mana tiada permintaan kaji selidik baru dihantar kepada pelanggan yang sama. Memilih 0 akan sentiasa menghantar mel kaji selidik.
vi_vn: Số ngày sau khi gửi email khảo sát mà trong lúc đó sẽ không có yêu cầu khảo sát nào được gửi đến cùng khách hàng đó. Nhập 0 sẽ luôn gửi email khảo sát.

source: Default body for the notification email to customers about new survey.
es_mx: Cuerpo default para el email de notificación a los clientes sobre la encuesta.
ms: Default badan untuk pemberitahuan e-mel kepada pelanggan tentang kaji selidik baru.
vi_vn: Nội dung ngầm định cho email thông báo tới khách hàng về khảo sát mới.

source: Default sender for the notification email to customers about new survey.
es_mx: Remitente default para el email de notificación a los clientes sobre la encuesta.
ms: Penghantar lalai untuk pemberitahuan e-mel kepada pelanggan tentang kaji selidik baru.
vi_vn: Người gửi ngầm định cho email thông báo tới khách hàng về khảo sát mới.

source: Default subject for the notification email to customers about new survey.
es_mx: Asunto default para el email de notificación a los clientes sobre la encuesta.
ms: Tertakluk lalai untuk pemberitahuan e-mel kepada pelanggan tentang kaji selidik baru.
vi_vn: Chủ đề ngầm định cho email thông báo tới khách hàng về khảo sát mới.

source: Defines an overview module to show the small view of a survey list.
es_mx: Define una módulo resumen para mostrar la vista pequeña de la lista de encuestas.
ms: Mentakrifkan modul gambaran untuk menunjukkan pandangan yang kecil senarai kaji selidik.
vi_vn: Định nghĩa một mô-đun tổng quát để hiển thị một danh sách khảo sát.

source: Defines groups which have a permission to change survey status. Array is empty by default and agents from all groups can change survey status.
es_mx: Define los grupos que tienen permisos para cambiar el estado de las encuestas. La lista esta vacía por omisión y los agentes de todos los grupos pueden cambiar el estado de las encuestas.

source: Defines if survey requests will be only send to real customers.
es_mx: Define si las peticiones de encuestas serán mandadas solo a los clientes reales.

source: Defines maximum amount of surveys that get sent to a customer per 30 days. ( 0 means no maximum, all survey requests will be sent).
es_mx: Define la cantidad máxima de encuestas que se mandarán a un cliente cada 30 días. ( 0 significa que no hay un máximo, todas las encuestas serán enviadas).
ms: Mentakrifkan jumlah maksimum kaji selidik yang mendapat dihantar kepada pelanggan setiap 30 hari. (0 bermakna tidak maksimum, semua permintaan kaji selidik akan dihantar).
vi_vn: Định nghĩa số khảo sát tối đa mà được gửi đến khách hàng mỗi tháng. (0 nghĩa là không giới hạn, tất cả yêu cầu khảo sát sẽ được gửi).

source: Defines the amount in hours a ticket has to be closed to trigger the sending of a survey, ( 0 means send immediately after close ). Note: delayed survey sending is done by the OTRS Daemon, prior activation of 'Daemon::SchedulerCronTaskManager::Task###SurveyRequestsSend' setting.
es_mx: Define la cantidad de horas que tiene que tener cerrar un ticket para disparar el envío de una encuesta, (0 significa mandar inmediatamente al cerrar). Nota: el envío retardado es realizado por el "OTRS Daemon" una vez activado el ajuste 'Daemon::SchedulerCronTaskManager::Task###SurveyRequestsSend'.
ms: Mentakrifkan jumlah jam suatu tiket akan ditutup untuk mencetuskan penghantaran suatu kaji selidik, (0 bererti menghantar segera selepas penutupan). Nota: penghantaran kaji selidik tertunda adalah dilakuan oleh OTRS Daemon, pengaktifan sebelumnya tetapan 'Daemon::SchedulerCronTaskManager::Task###SurveyRequestsSend'.

source: Defines the columns for the dropdown list for building send conditions (0 => inactive, 1 => active).
es_mx: Define las columnas de la lista desplegable para construir las condiciones de envío ( 0 => inactivo, 1 => activo).

source: Defines the default height for Richtext views for SurveyZoom elements.
es_mx: Define la altura predefinida para la vista de texto enriquecido para los elementos de la pantall de detalle de estadisticas.
ms: Mentakrifkan ketinggian lalai untuk penonton Teks Kaya untuk elemen Zoom Ukur.
vi_vn: Định nghĩa chiều cao ngầm định của khung Richtext cho đối tượng xem khảo sát.

source: Defines the groups (rw) which can delete survey stats.
es_mx: Define los grupos (rw) que podrán eliminar las estadísticas de las encuestas.

source: Defines the maximum height for Richtext views for SurveyZoom elements.
es_mx: Define la altura máxima para la vista de texto enriquecido para los elementos de la pantalla de detalle de estadisticas.

source: Defines the shown columns in the survey overview. This option has no effect on the position of the columns.
es_mx: Define las columnas que se mostrarán en el resumen de encuestas. Esta opción no tienen ningún efecto en la posición de las columnas.
ms: Mentakrifkan ruangan menunjukkan dalam gambaran kajian.Pilihan ini tidak mempunyai kesan ke atas kedudukan tiang.
vi_vn: Định nghĩa số cột hiển thị trong màn hình tổng quát. Tuỳ chọn này không ảnh hưởng đến vị trí của cột.

source: Determines if the statistics module may generate survey lists.
es_mx: Determina si el módulo de estadísticas pueda generar listas de encuestas.

source: Edit survey general information.
es_mx: Editar la información general de la encuesta.

source: Edit survey questions.
es_mx: Editar las preguntas de la encuesta.

source: Enable or disable the ShowVoteData screen in the public interface to show data of a specific survey result when the customer tries to answer a survey the second time.
es_mx: Activa o desactiva la pantalla de "Mostrar Datos de Votos" en la interface pública para mostrar los resultados de una encuesta específica cuando un cliente quiere responder una encuesta por segunda vez.
ms: Dayakan atau nyahdayakan Undi Papar Data skrin dalam antara muka awam untuk menunjukkan data hasil kajian tertentu apabila pelanggan cuba untuk menjawab kaji selidik kali kedua.
vi_vn: Kích hoạt hoặc giải hoạt màn hình ShowVoteData trong giao diện công cộng để hiển thị dữ liệu của một kết quả khảo sát khi khách hàng cố thử trả lời một bản khảo sát hai lần.

source: Enable or disable the send condition check for the service.
es_mx: Activa o desactiva la comprobación de la condición de envío para el servicio.
ms: Membolehkan atau melumpuhkan menghantar semakan keadaan untuk perkhidmatan itu.
vi_vn: Kích hoạt hoặc giải hoạt gửi kiểm tra điều kiện cho dịch vụ.

source: Enable or disable the send condition check for the ticket type.
es_mx: Activa o desactiva la comprobación de la condición de envío para el tipo de ticket.
ms: Membolehkan atau melumpuhkan menghantar semakan keadaan untuk jenis tiket.
vi_vn: Kích hoạt hoặc giải hoạt gửi kiểm tra điều kiện cho loại phiếu yêu cầu.

source: Frontend module registration for survey add in the agent interface.
es_mx: Registro de módulo frontend SurveyAdd en la interface del agente.
ms: Bahagian depan pendaftaran modul untuk menambah kaji selidik dalam antara muka ejen.
vi_vn: Đăng ký mô-đun thêm khảo sát trong giao diện điều hành viên.

source: Frontend module registration for survey edit in the agent interface.
es_mx: Registro de módulo frontend SurveyEdit en la interface del agente.
ms: Bahagian depan pendaftaran modul untuk menyunting kaji selidik dalam antara muka ejen.
vi_vn: Đăng ký mô-đun sửa khảo sát trong giao diện điều hành viên.

source: Frontend module registration for survey stats in the agent interface.
es_mx: Registro de módulo frontend SurveyStats en la interface del agente.
ms: Bahagian Depan pendaftaran modul statistik kajian dalam antara muka ejen.
vi_vn: Đăng ký mô-đun thống kê khảo sát trong giao diện điều hành viên.

source: Frontend module registration for survey zoom in the agent interface.
es_mx: Registro de módulo frontend SurveyZoom en la interface del agente.
ms: Frontend pendaftaran modul untuk zoom kaji selidik dalam antara muka ejen.
vi_vn: Đăng ký mô-đun xem chi tiết khảo sát trong giao diện điều hành viên.

source: Frontend module registration for the PublicSurvey object in the public Survey area.
es_mx: Registro de módulo frontend PublicSurvey en la interface pública.
ms: Frontend pendaftaran modul bagi objek Ukur Awam di kawasan Ukur awam.
vi_vn: Đăng ký mô-đun cho đối tượng khảo sát công cộng trong giao diện khảo sát công cộng.

source: If this regex matches, no customer survey will be sent.
es_mx: Si esta expresión regular concuerda, la encuesta no será enviada.
ms: Jika perlawanan regex ini, tiada kajian pelanggan akan dihantar.
vi_vn: Nếu điều kiện tìm phù hợp, không có khảo sát khách hàng nào được gửi.

source: Limit.
es_mx: Límite

source: Parameters for the pages (in which the surveys are shown) of the small survey overview.
es_mx: Parametros para las páginas (en que las encuestas son mostradas) de la vista de resumen pequeña.
ms: Parameter untuk halaman (di mana kaji selidik ditunjukkan) gambaran kajian kecil.
vi_vn: Tham số cho trang (mà hiển thị khảo sát) của danh sách khảo sát tổng quát.

source: Public Survey.
es_mx: Encuesta Pública.
ms: Penyiasatan awam.
vi_vn: Khảo sát công cộng.

source: Results older than the configured amount of days will be deleted. Note: delete results done by the OTRS Daemon, prior activation of 'Task###SurveyRequestsDelete' setting.
es_mx: Los resultados más antiguos que la cantidad de días configurados, serán eliminados. Nota: eliminar los resultados es realizado por el "OTRS Daemon" previa activación del ajuste 'Task###SurveyRequestsDelete'.

source: Shows a link in the menu to edit a survey in its zoom view of the agent interface.
es_mx: Muestra un vínculo en el menú de edición de una encuesta en su vista de detalle en la interface del agente.
ms: Menunjukkan pautan dalam menu untuk menyunting kaji selidik dalam paparan zum antara muka ejen.
vi_vn: Hiển thị liên kết trong trình đơn để sửa khảo sát trong khi xem chi tiết khảo sát ở giao diện điều hành viên.

source: Shows a link in the menu to edit survey questions in its zoom view of the agent interface.
es_mx: Muestra un vínculo en el menú de edición preguntas de una encuesta en su vista de detalle en la interface del agente.
ms: Menunjukkan pautan dalam menu untuk menyunting soalan kaji selidik dalam paparan zum antara muka ejen.
vi_vn: Hiển thị liên kết trong trình đơn để sửa câu hỏi khảo sát trong khi xem chi tiết khảo sát ở giao diện điều hành viên.

source: Shows a link in the menu to go back in the survey zoom view of the agent interface.
es_mx: Muestra un vínculo en el menú para ir hacia atrás en vista de detalle de una encuesta en la interface del agente.
ms: Menunjukkan pautan dalam menu untuk kembali ke paparan zum kaji selidik antara muka ejen.
vi_vn: Hiển thị liên kết trong trình đơn để quay lại trong khi xem chi tiết khảo sát ở giao diện điều hành viên.
